{
    "article": {
        "title": "Extraction in Ghana",
        "subtitle" : "Published master's thesis",
        "thumb" : "article.png",
        "images" :
            {
                "figure_1": {
                    "title" : "Figure 1",
                    "subtitle" : "Study area is shown along with large-scale mines, regional borders, rivers, and the major geological formations running throughout the area.",
                    "file" : "figure_1.png"
                },

                "figure_2": {
                    "title" : "Figure 2",
                    "subtitle" : "Locations of high spatial resolution imagery from GeoEye-1, WorldView-1, and WorldView-2 used to perform map accuracy assessment on the small-scale mining maps (Landsat-7 and -8 images).",
                    "file" : "figure_2.png"
                },

                "figure_3": {
                    "title" : "Figure 3",
                    "subtitle" : "Map of small-scale mining (SSM) activity derived from the classification of the Landsat-7 and -8 2013 and 2015 imagery in the context of large-scale concessions, large-scale mines, unofficial small-scale mining concessions, and unsuitable small-scale mining areas.",
                    "file" : "figure_3.png"
                },

                "figure_4": {
                    "title" : "Figure 4",
                    "subtitle" : "Northwest region of the study area shown with the small-scale mining (SSM) derived from the 2013 and 2015 Landsat-7 and –-8 imagery in the context of the surrounding cities, large-scale mines, large-scale mining concessions, unofficial small-scale mining concessions, and unsuitable small-scale mining areas.",
                    "file" : "figure_4.png"
                },

                "figure_5": {
                    "title" : "Figure 5",
                    "subtitle" : "Southwest region of the study area shown with the small-scale mining (SSM) derived from the 2013 and 2015 Landsat-7 and -8 imagery in the context of the surrounding cities, large-scale mines, large-scale mining concessions, unofficial small-scale mining concessions, and unsuitable small-scale mining areas.",
                    "file" : "figure_5.png"
                },

                "figure_6": {
                    "title" : "Figure 6",
                    "subtitle" : "Northeast region of the study area shown with the small-scale mining (SSM) derived from the 2013 and 2015 Landsat-7 and -8 imagery in the context of the surrounding cities, large-scale mines, large-scale mining concessions, unofficial small-scale mining concessions, and unsuitable small-scale mining areas.",
                    "file" : "figure_6.png"
                }

            }

    },

    "ib2030": {
        "title": "Imagine Boston 2030 Metrics Dashboard",
        "subtitle" : "Tracking Boston's progress",
        "thumb": "ib2030.jpg"
    },

    "acton": {
        "title": "Town of Acton Website Redesign",
        "subtitle" : "Updating Town of Acton website.",
        "thumb": "acton.jpg"
    },

    "demo-ssm": {
        "title": "Demographics of small-scale mining in Ghana",
        "subtitle" : "Examining how the demographics of districts are correlated with the presence of small-scale mining in south-central Ghana.",
        "thumb": "demo-ssm.png"
    },

    "nasa_develop": {
        "title": "NASA Develop",
        "subtitle" : "Looking at wetland health in the Albemarle-Pamlico watershed over ten weeks with the NASA Develop program.",
        "thumb": "nasa_develop.jpg"
    },

    "earth_images": {
        "title": "Earth Images",
        "subtitle" : "Satellite imagery paired with images taken on the ground.",
        "thumb": "earth_images.jpg"
    }

}
