{
    "article": {
        "title": "Extraction in Ghana",
        "subtitle" : "Published master's thesis",
        "thumb" : "article.png",
        "images" :
            {
                "figure_1": {
                    "title" : "Figure 1",
                    "subtitle" : "Study area is shown along with large-scale mines, regional borders, rivers, and the major geological formations running throughout the area.",
                    "file" : "figure_1.png"
                },

                "figure_2": {
                    "title" : "Figure 2",
                    "subtitle" : "Locations of high spatial resolution imagery from GeoEye-1, WorldView-1, and WorldView-2 used to perform map accuracy assessment on the small-scale mining maps (Landsat-7 and -8 images).",
                    "file" : "figure_2.png"
                },

                "figure_3": {
                    "title" : "Figure 3",
                    "subtitle" : "Map of small-scale mining (SSM) activity derived from the classification of the Landsat-7 and -8 2013 and 2015 imagery in the context of large-scale concessions, large-scale mines, unofficial small-scale mining concessions, and unsuitable small-scale mining areas.",
                    "file" : "figure_3.png"
                },

                "figure_4": {
                    "title" : "Figure 4",
                    "subtitle" : "Northwest region of the study area shown with the small-scale mining (SSM) derived from the 2013 and 2015 Landsat-7 and –-8 imagery in the context of the surrounding cities, large-scale mines, large-scale mining concessions, unofficial small-scale mining concessions, and unsuitable small-scale mining areas.",
                    "file" : "figure_4.png"
                },

                "figure_5": {
                    "title" : "Figure 5",
                    "subtitle" : "Southwest region of the study area shown with the small-scale mining (SSM) derived from the 2013 and 2015 Landsat-7 and -8 imagery in the context of the surrounding cities, large-scale mines, large-scale mining concessions, unofficial small-scale mining concessions, and unsuitable small-scale mining areas.",
                    "file" : "figure_5.png"
                },

                "figure_6": {
                    "title" : "Figure 6",
                    "subtitle" : "Northeast region of the study area shown with the small-scale mining (SSM) derived from the 2013 and 2015 Landsat-7 and -8 imagery in the context of the surrounding cities, large-scale mines, large-scale mining concessions, unofficial small-scale mining concessions, and unsuitable small-scale mining areas.",
                    "file" : "figure_6.png"
                }

            }

    },

    "ib2030": {
        "title": "Imagine Boston 2030 Metrics Dashboard",
        "subtitle" : "Tracking Boston's progress",
        "thumb" : "ib2030.jpg",
        "press" :
            {
                "metro_us" : {
                    "title" : "Metro US",
                    "link" : "https://www.metro.us/news/local-news/boston/imagine-boston-2030-data-dashboard"
                },

                "gov_tech" : {
                    "title" : "GovTech",
                    "link" : "http://www.govtech.com/civic/Imagine-Boston-2030-Dashboard-Seeks-to-Bolster-City-Government-Accountability.html"
                },

                "gnc" : {
                    "title" : "GNC",
                    "link" : "https://gcn.com/articles/2017/08/29/boston-dashboard.aspx"
                },

                "gov_tech_2" : {
                    "title" : "GovTech 2",
                    "link" : "http://www.govtech.com/civic/Tech-Tools-Dashboards-Help-Boston-Spark-Citizen-Interest-in-Open-Data.html",
                    "subtitle" : "An article about the teams work with open data overall and the associated creation of dashboards and information tools such as the one discussed here."
                }
            }
    },

    "demo-ssm": {
        "title": "Demographics of small-scale mining in Ghana",
        "subtitle" : "Examining how the demographics of districts are correlated with the presence of small-scale mining in south-central Ghana.",
        "thumb" : "demo-ssm.png",
        "images" :
            {
                "figure_1": {
                    "title" : "Figure 1",
                    "subtitle" : "The study area used in the analysis is shown with the districts that were analyzed highlighted in orange. The Landsat-8 footprint that defined the study area for the land cover analysis is shown as well.",
                    "file" : "demo-ssm_study_area.png"
                },

                "figure_2": {
                    "title" : "Figure 2",
                    "subtitle" : "The area in square kilometers of small-scale mining happening with in each district is shown here. The land cover classification data only went as far as the bounds of the Landsat scene, therefore there is likely an underestimation of the amount of small-scale mining occuring within the border districts.",
                    "file" : "demo-ssm_ssm.png"
                },

                "figure_3": {
                    "title" : "Figure 3",
                    "subtitle" : "The output maps for percent male, percent female, and over 65 are shown.",
                    "file" : "demo-ssm_output_maps_1.png"
                },

                "figure_4": {
                    "title" : "Figure 4",
                    "subtitle" : "The output maps for percent monolingual, percent enrolled in education, and percent illterate are shown.",
                    "file" : "demo-ssm_output_maps_2.png"
                }

            }
    },

    "nasa_develop": {
        "title": "NASA Develop",
        "subtitle" : "Looking at wetland health in the Albemarle-Pamlico watershed over ten weeks with the NASA Develop program.",
        "thumb": "nasa_develop.jpg",
        "images" :
            {
                "figure_1": {
                    "title" : "Figure 1",
                    "subtitle" : "The study area of the project in North Carolina and southern Virginia.",
                    "file" : "nasa-develop_studyarea.png"
                },

                "figure_2": {
                    "title" : "Figure 2",
                    "subtitle" : "This area showed now change in wetland extent over the years, the vegetation health in the wetlands decreased over the course of the study period.",
                    "file" : "nasa-develop_area_1.jpg"
                },

                "figure_3": {
                    "title" : "Figure 3",
                    "subtitle" : "This area experienced a decline in wetland extent thoughout the years as well changes in the overall vegetation health within the study area.",
                    "file" : "nasa-develop_area_2.jpg"
                }

            }
    },

    "earth-img": {
        "title": "Earth Images",
        "subtitle" : "Satellite imagery paired with images taken on the ground.",
        "thumb": "earth_images.jpg",
        "images" : {
            "venice" : {
                "file" : "earth-img_venice.jpg",
                "title" : "Venice, Italy",
                "subtitle" : "Left: Landsat-8 564 false color image captured 4/19/2015; Right: Photo taken in August 2008. The band combination in the left image uses the NIR (5), SWIR (6), and Red (4) bands. Urban areas appear grey in this band combination, seen on this fish-shaped island of Venice proper in the center of the image. Vegetation shows as shades of browns with darker colors indicating a higher soil moisture content, a little bit of which can be seen in the in the coastal areas above the island."
            },

            "denali" : {
                "file" : "earth-img_denali.jpg",
                "title" : "Denali, AK",
                "subtitle" : "True color composite (432). Landsat 8 OLI; July 22, 2017. Denali from the Southern view point on July 23, 2017."
            },

            "boston" : {
                "file" : "earth-img_boston.jpg",
                "title" : "Boston, MA",
                "subtitle" : "True color composite (432). Landsat 8 OLI; August 30, 2016. Boston from a statellite and a plane - the top shows the city from Landsat-8's point of view, and the bottom image was taken from a plane."
            },

            "provincetown" : {
                "file" : "earth-img_provincetown.jpg",
                "title" : "Provincetown, MA.",
                "subtitle" : "True color composite (432). Landsat 8 OLI; October 8, 2015. The very tip of Cape Cod, MA can be seen in this image in true color."

            },

            "athens" : {
                "file" : "earth-img_athens.jpg",
                "title" : "Athens, Greece",
                "subtitle" : "Left: Landsat 8 natural color image (753) captured 9.11.2015; Right - view of Lykavittos Hill from the Acropolis captured late August 2015. The image on right shows a burn scar (red patch) in the lower right portion of the image due to July 2015 fires throughout southern Mount Ymittos."
            }
        }
    }

}
